Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FACE_ID_ENABLE_PROMPT_MESSAGE
source: Would you like to enable Face ID for Feedback Assistant?
bg: Искате ли да активирате Face ID за Feedback Assistant?
ca: Vols activar el Face ID per accedir a l’Assistent d’Opinió?
cs: Chcete pro aplikaci Feedback Assistant zapnout Face ID?
da: Vil du slå Face ID til for Feedback Assistant?
de: Soll Face ID für den Feedback-Assistenten verwendet werden?
el: Θέλετε να ενεργοποιήσετε το Face ID για τον Βοηθό σχολίων;
es: ¿Quieres activar Face ID en la app Asistente de Opinión?
es_419: ¿Quieres activar Face ID para el asistente de comentarios?
fi: Otetaanko Face ID käyttöön Palauteapurille?
fr: Souhaitez-vous activer Face ID pour l’assistant d’évaluation ?
fr_ca: Voulez-vous activer Face ID pour utiliser Assistant d’évaluation?
hi: क्या आप फ़ीडबैक सहायक के लिए Face ID को सक्षम करना चाहेंगे?
hr: Želite li omogućiti Face ID za aplikaciju Feedback Assistant?
hu: Szeretné engedélyezni a Face ID-t a Visszajelzési asszisztenshez?
id: Apakah Anda ingin mengaktifkan Face ID untuk Asisten Umpan Balik?
it: Vuoi abilitare Face ID per Feedback Assistant?
ja: フィードバックアシスタントでFace IDを有効にしますか?
kk: Кері байланыс көмекшісі үшін Face ID функциясын қосу қажет пе?
ko: Face ID를 활성화하여 피드백 지원을 사용하겠습니까?
lt: Ar norėtumėte įjungti „Face ID“ programai „Atsiliepimų asistentas“?
ms: Adakah anda mahu mendayakan Face ID untuk Feedback Assistant?
nb: Vil du aktivere Face ID for Tilbake­meldings­assistent?
nl: Wil je Face ID inschakelen voor Feedbackassistent?
pl: Czy chcesz włączyć Face ID dla Asystenta opinii?
pt_br: Deseja ativar o Face ID para o Assistente de Feedback?
pt_pt: Gostaria de ativar o Face ID para o Feedback Assistant?
ro: Doriți să activați Face ID pentru Feedback Assistant?
ru: Хотите включить Face ID для Ассистента обратной связи?
sk: Chcete zapnúť Face ID pre apku Feedback Assistant?
sl: Želite za pomočnik Feedback Assistant omogočiti Face ID?
sv: Vill du aktivera Face ID för Feedback Assistant?
th: คุณต้องการที่จะเปิดใช้งาน Face ID สำหรับ Feedback Assistant หรือไม่
tr: Geri Bildirim Yardımcısı için Face ID’yi etkinleştirmek ister misiniz?
uk: Увімкнути Face ID для програми «Асистент відгуків»?
vi: Bạn có muốn bật Face ID cho Trợ lý phản hồi không?
zh_cn: 你要针对“反馈助理”启用面容ID吗？
zh_hk: 你要為「用户意見助理」啟用Face ID嗎？
zh_tw: 你要啟用Face ID來使用「使用者意見程式」嗎？

# FACE_ID_ENABLE_PROMPT_TITLE
source: Use Face ID
bg: Използвай Face ID
ca: Utilitza el Face ID
cs: Používat Face ID
da: Brug Face ID
de: Face ID verwenden
el: Χρήση Face ID
es: Usar Face ID
es_419: Usar Face ID
fi: Käytä Face ID:tä
fr: Utiliser Face ID
fr_ca: Utiliser Face ID
hi: Face ID का उपयोग करें
hr: Koristi Face ID
hu: Face ID használata
id: Gunakan Face ID
it: Utilizza Face ID
ja: Face IDを使用
kk: Face ID пайдалану
ko: Face ID 사용
lt: Naudoti „Face ID“
ms: Guna Face ID
nb: Bruk Face ID
nl: Gebruik Face ID
pl: Używaj Face ID
pt_br: Usar Face ID
pt_pt: Usar Face ID
ro: Utilizați Face ID
ru: Использовать Face ID
sk: Použiť Face ID
sl: Uporabi funkcijo Face ID
sv: Använd Face ID
th: ใช้ Face ID
tr: Face ID’yi Kullan
uk: Використовуйте Face ID
vi: Sử dụng Face ID
zh_cn: 使用面容ID
zh_hk: 使用Face ID
zh_tw: 使用Face ID

# FACE_ID_NOT_ENROLLED
source: Face ID Not Configured
bg: Face ID не е конфигуриран
ca: Face ID no configurat
cs: Funkce Face ID není nakonfigurována
da: Face ID er ikke konfigureret
de: Face ID nicht konfiguriert
el: Το Face ID δεν έχει διαμορφωθεί
es: Face ID no está configurado
es_419: Face ID sin configurar
fi: Face ID ei määritetty
fr: Face ID non configuré
fr_ca: Face ID non configuré
hi: Face ID कॉन्फ़िगर नहीं किया गया है
hr: Face ID nije konfiguriran
hu: A Face ID nincs konfigurálva
id: Face ID Tidak Dikonfigurasi
it: Face ID non è configurato
ja: Face IDが設定されていません
kk: Face ID теңшелмеген
ko: Face ID가 설정되지 않음
lt: „Face ID“ nesukonfigūruota
ms: Face ID Tidak Dikonfigurasikan
nb: Face ID er ikke konfigurert
nl: Face ID niet geconfigureerd
pl: Funkcja Face ID nieskonfigurowana
pt_br: Face ID Não Configurado
pt_pt: Face ID não configurado
ro: Funcționalitatea Face ID nu este configurată
ru: Функция Face ID не настроена
sk: Face ID nie je nastavené
sl: Funkcija Face ID ni konfigurirana
sv: Face ID har inte ställts in
th: ไม่ได้กำหนดค่า Face ID
tr: Face ID Ayarlanmamış
uk: Face ID не сконфігуровано
vi: Face ID không được định cấu hình
zh_cn: 面容ID未配置
zh_hk: 未設定Face ID
zh_tw: 未設定Face ID

# FACE_ID_NOT_ENROLLED_MESSAGE
source: Open the Settings app to configure Face ID.
bg: Отворете приложението Настройки, за да конфигурирате Face ID.
ca: Per configurar el Face ID, ves a la configuració.
cs: Otevřete aplikaci Nastavení a nakonfigurujte ji.
da: Åbn appen Indstillinger for at konfigurere Face ID.
de: Öffne die Einstellungen, um Face ID zu konfigurieren.
el: Ανοίξτε την εφαρμογή «Ρυθμίσεις» για διαμόρφωση του Face ID.
es: Abre la app Ajustes para configurar Face ID.
es_419: Abre la app Configuración para configurar Face ID.
fi: Avaa Asetukset ja määritä Face ID.
fr: Ouvrez l’app Réglages pour configurer Face ID.
fr_ca: Ouvrez l’app Réglages pour configurer Face ID.
hi: Face ID कॉन्फ़िगर करने के लिए सेटिंग्ज़ ऐप खोलें।
hr: Otvorite aplikaciju Postavke za konfiguriranje Face ID-ja.
hu: Nyissa meg a Beállítások appot a Face ID konfigurálásához.
id: Buka app Pengaturan untuk mengonfigurasi Face ID.
it: Apri l’app Impostazioni per configurare Face ID.
ja: Face IDを設定するには設定アプリを使用してください。
kk: Face ID функциясын теңшеу үшін «Реттеулер» қолданбасын ашыңыз.
ko: 설정 앱을 열고 Face ID를 설정하십시오.
lt: Atidarykite programą „Nustatymai“ kad sukonfigūruotumėte „Face ID“.
ms: Buka app Seting untuk mengkonfigurasikan Face ID.
nb: Åpne Innstillinger-appen for å konfigurere Face ID.
nl: Open de Instellingen-app om Face ID te configureren.
pl: Aby skonfigurować funkcję Face ID, otwórz Ustawienia.
pt_br: Abra o app Ajustes para configurar o Face ID.
pt_pt: Abra a aplicação Definições para configurar o Face ID.
ro: Deschideți aplicația Configurări pentru a configura Face ID.
ru: Откройте приложение «Настройки», чтобы настроить Face ID.
sk: Ak chcete nastaviť Face ID, otvorte apku Nastavenia.
sl: Za konfiguriranje funkcije Face ID odprite aplikacijo Nastavitve.
sv: Öppna appen Inställningar om du vill konfigurera Face ID.
th: เปิดแอปการตั้งค่าเพื่อกำหนดค่า Face ID
tr: Face ID’yi ayarlamak için Ayarlar uygulamasını açın.
uk: Відкрийте програму «Параметри», щоб сконфігурувати Face ID.
vi: Mở ứng dụng Cài đặt để định cấu hình Face ID.
zh_cn: 打开“设置”App以配置面容ID。
zh_hk: 開啟「設定」App設定Face ID。
zh_tw: 開啟「設定」App來設定Face ID。

# FACE_ID_PREFERENCE
source: Use Face ID
bg: Използвай Face ID
ca: Utilitza el Face ID
cs: Používat Face ID
da: Brug Face ID
de: Face ID verwenden
el: Χρήση Face ID
es: Usar Face ID
es_419: Usar Face ID
fi: Käytä Face ID:tä
fr: Utiliser Face ID
fr_ca: Utiliser Face ID
hi: Face ID का उपयोग करें
hr: Koristi Face ID
hu: Face ID használata
id: Gunakan Face ID
it: Utilizza Face ID
ja: Face IDを使用
kk: Face ID пайдалану
ko: Face ID 사용
lt: Naudoti „Face ID“
ms: Guna Face ID
nb: Bruk Face ID
nl: Gebruik Face ID
pl: Używaj Face ID
pt_br: Usar Face ID
pt_pt: Usar Face ID
ro: Utilizați Face ID
ru: Использовать Face ID
sk: Použiť Face ID
sl: Uporabi funkcijo Face ID
sv: Använd Face ID
th: ใช้ Face ID
tr: Face ID’yi Kullan
uk: Використовувати Face ID
vi: Sử dụng Face ID
zh_cn: 使用面容ID
zh_hk: 使用Face ID
zh_tw: 使用Face ID

# FACE_ID_PROMPT
source: Use Face ID to access Feedback Assistant.
bg: Използвайте Face ID за достъп до Feedback Assistant.
ca: Utilitza el Face ID per accedir a l’Assistent d’Opinió.
cs: Chcete‑li Feedback Assistant otevřít, použijte Face ID.
da: Brug Face ID til at få adgang til Feedback Assistant.
de: Verwende Face ID, um auf den Feedback-Assistenten zuzugreifen.
el: Χρησιμοποιήστε το Face ID για πρόσβαση στον Βοηθό σχολίων.
es: Usa Face ID para acceder a la app Asistente de Opinión.
es_419: Usa Face ID para acceder al asistente de comentarios.
fi: Avaa Palauteapuri Face ID:llä.
fr: Utilisez Face ID pour accéder à l’assistant d’évaluation.
fr_ca: Utilisez Face ID pour accéder à Assistant d’évaluation.
hi: फ़ीडबैक सहायक ऐक्सेस करने के लिए Face ID का उपयोग करें।
hr: Upotrijebite Face ID za pristupanje aplikaciji Feedback Assistant.
hu: A Face ID-val hozzáférhet a Visszajelzési asszisztenshez.
id: Gunakan Face ID untuk mengakses Asisten Umpan Balik.
it: Utilizza Face ID per accedere a Feedback Assistant.
ja: フィードバックアシスタントにアクセスするには、Face IDを使用してください。
kk: Кері байланыс көмекшісін ашу үшін Face ID функциясын пайдаланыңыз.
ko: 피드백 지원에 접근하려면 Face ID를 사용하십시오.
lt: Naudokite „Face ID“, kad pasiektumėte programą „Atsiliepimų asistentas“.
ms: Gunakan Face ID untuk mengakses Feedback Assistant.
nb: Bruk Face ID til å åpne Tilbake­meldings­assistent.
nl: Gebruik Face ID voor toegang tot Feedbackassistent.
pl: Aby przejść do Asystenta opinii, użyj Face ID.
pt_br: Use o Face ID para acessar o Assistente de Feedback.
pt_pt: Use o Face ID para aceder ao Feedback Assistant.
ro: Utilizați Face ID pentru a accesa Feedback Assistant.
ru: Для доступа к Ассистенту обратной связи воспользуйтесь Face ID.
sk: Na prístup k apke Feedback Assistant sa bude vyžadovať Face ID.
sl: Uporabite Face ID za dostop do pomočnika Feedback Assistant.
sv: Använd Face ID till att komma åt Feedback Assistant.
th: ใช้ Face ID เพื่อเข้าถึง Feedback Assistant
tr: Geri Bildirim Yardımcısı’na erişmek için Face ID’yi kullanın.
uk: Використовуйте Face ID для доступу до програми «Асистент відгуків».
vi: Sử dụng Face ID để truy cập Trợ lý phản hồi.
zh_cn: 使用面容ID访问“反馈助理”。
zh_hk: 使用Face ID取用「用户意見助理」。
zh_tw: 使用Face ID來取用「使用者意見程式」。

# FACE_ID_REQUIRE
source: Require Face ID
bg: Изисквай Face ID
ca: Demana el Face ID
cs: Face ID požadovat
da: Kræv Face ID
de: Face ID anfordern
el: Απαίτηση Face ID
es: Requerir Face ID
es_419: Solicitar Face ID
fi: Vaadi Face ID
fr: Exiger Face ID
fr_ca: Face ID requis
hi: Face ID आवश्यक है
hr: Zatraži Face ID
hu: Face ID kérése
id: Perlukan Face ID
it: Richiedi Face ID
ja: Face IDを必要にする
kk: Face ID қажет
ko: Face ID가 필요함
lt: Reikalauti naudoti „Face ID“
ms: Perlukan Face ID
nb: Krev Face ID
nl: Vereis Face ID
pl: Wymagaj Face ID
pt_br: Exigir Face ID
pt_pt: Pedir Face ID
ro: Solicitare Face ID
ru: Требовать Face ID
sk: Vyžadovať Face ID
sl: Zahtevaj Face ID
sv: Kräv Face ID
th: ต้องใช้ Face ID
tr: Face ID Gereksin
uk: Вимагати Face ID
vi: Yêu cầu Face ID
zh_cn: 需要面容ID
zh_hk: 需要Face ID
zh_tw: 需要Face ID

# FAILED_TO_GATHER
source: Nothing to collect
bg: Няма нищо за събиране
ca: Res per recopilar
cs: Žádná data k shromáždění
da: Intet at indsamle
de: Nichts zu erfassen
el: Τίποτα προς συλλογή
es: Nada que recopilar
es_419: Nada por recopilar
fi: Ei mitään kerättävää
fr: Rien à recueillir
fr_ca: Rien à recueillir
hi: एकत्र करने के लिए कुछ नहीं
hr: Nema ničeg za prikupljanje
hu: Nincs semmi, ami összegyűjthető
id: Tidak ada yang dapat dikumpulkan
it: Nessun file da raccogliere
ja: 収集するものがありません
kk: Жинауға болатын нысандар жоқ
ko: 수집할 항목 없음
lt: Nėra ką rinkti
ms: Tiada apa-apa untuk dikumpul
nb: Ingenting å samle inn
nl: Niets te verzamelen
pl: Nie ma nic do zgromadzenia
pt_br: Nada para coletar
pt_pt: Nada para recolher
ro: Nimic de colectat
ru: Отсутствуют объекты для cбора
sk: Nie je čo zhromaždiť
sl: Ničesar ni za zbiranje
sv: Inget att samla in
th: ไม่มีอะไรให้รวบรวม
tr: Toplanacak bir şey yok
uk: Немає чого збирати
vi: Không có gì để thu thập
zh_cn: 没有可收集的类型
zh_hk: 沒有可收集的類型
zh_tw: 沒有可收集的項目

# FAILED_TO_GATHER_MESSAGE
source: The diagnostic found no files to gather.
bg: Диагностиката не откри файлове за събиране.
ca: L’eina de diagnòstic no ha trobat cap arxiu per recopilar.
cs: Diagnostika nenašla žádné soubory, které by bylo možné shromáždit.
da: Diagnostikken fandt ingen arkiver at indsamle.
de: Bei der Diagnose wurden keine Dateien zum Erfassen gefunden.
el: Το διαγνωστικό εργαλείο δεν βρήκε αρχεία προς συλλογή.
es: No se han encontrado archivos de diagnóstico que recopilar.
es_419: El diagnóstico no encontró archivos para recopilar.
fi: Vianmääritys ei löytänyt kerättäviä tiedostoja.
fr: Le diagnostic n’a trouvé aucun fichier à récupérer.
fr_ca: Le diagnostic n’a trouvé aucun fichier à collecter.
hi: एकत्र करने के लिए डायग्नॉस्टिक को कोई फ़ाइल नहीं मिली।
hr: Dijagnostika nije prošla datoteke za prikupljanje.
hu: A diagnosztika nem talált összegyűjthető fájlokat.
id: Diagnostik tidak menemukan file untuk dikumpulkan.
it: La diagnosi non ha trovato file da raccogliere.
ja: この診断では、収集するファイルが見つかりませんでした。
kk: Диагностика кезінде жинауға болатын файлдар табылған жоқ.
ko: 진단에서 수집할 파일이 발견되지 않았습니다.
lt: Diagnostikos metu nerasta jokių failų, kuriuos reikėtų surinkti.
ms: Diagnostik tidak menemui fail untuk dikumpulkan.
nb: Diagnostikken fant ingen filer å samle inn.
nl: Het diagnostische hulpprogramma heeft geen te verzamelen bestanden gevonden.
pl: Diagnostyka nie znalazła plików do zgromadzenia.
pt_br: O diagnóstico não encontrou arquivos para coletar.
pt_pt: Não foi encontrado nenhum ficheiro para recolher.
ro: Diagnoza nu a găsit fișiere de colectat.
ru: При диагностике не обнаружены файлы, которые можно собрать.
sk: Diagnostika nenašla žiadne súbory na zhromaždenie.
sl: Diagnostika ni našla nobene datoteke za zbiranje.
sv: Diagnosen hittade inga filer som kunde samlas in.
th: การวินิจฉัยไม่พบไฟล์ให้เก็บรวบรวม
tr: Tanılar, toplanacak bir dosya bulamadı.
uk: Під час діагностики не знайдено жодного файлу, який можна зібрати.
vi: Chẩn đoán không tìm thấy tệp nào để thu thập.
zh_cn: 没有诊断信息可收集的文件。
zh_hk: 沒有診斷可收集的檔案。
zh_tw: 診斷記錄找不到可收集的檔案。

source: FailedToLoadDataError
bg: Неуспешно зареждане на данни.
ca: No s’han pogut carregar les dades.
cs: Nepodařilo se načíst data.
da: Kunne ikke indlæse data.
de: Das Laden von Daten ist fehlgeschlagen.
el: Απέτυχε η φόρτωση δεδομένων.
es: Error al cargar los datos.
es_419: Error al cargar datos.
fi: Tietojen lataaminen epäonnistui.
fr: Échec du chargement des données.
fr_ca: Échec du chargement des données.
hi: डेटा लोड करने में विफल।
hr: Učitavanje podataka nije uspjelo.
hu: Az adatok betöltése sikertelen volt.
id: Gagal memuat data.
it: Caricamento dati non riuscito.
ja: データを読み込めませんでした。
kk: Деректерді жүктеу әрекеті сәтсіз аяқталды.
ko: 데이터를 로드하지 못했습니다.
lt: Nepavyko įkelti duomenų.
ms: Gagal memuatkan data.
nb: Kunne ikke laste inn data.
nl: Gegevens laden is mislukt.
pl: Nie udało się wczytać danych.
pt_br: Falha ao carregar dados.
pt_pt: Não foi possível carregar os dados.
ro: Datele nu au putut fi încărcate.
ru: Не удалось загрузить данные.
sk: Načítanie dát zlyhalo.
sl: Nalaganje podatkov ni uspelo.
sv: Kunde inte läsa in data.
th: โหลดข้อมูลไม่สำเร็จ
tr: Veriler yüklenemedi.
uk: Не вдалося завантажити дані.
vi: Không thể tải dữ liệu.
zh_cn: 载入数据失败。
zh_hk: 無法載入資料。
zh_tw: 無法載入資料。

source: FailedToLoginNoDeviceToken
bg: Няма токън за устройството. Неуспешно влизане
ca: No es pot iniciar la sessió perquè no s’ha proporcionat el testimoni del dispositiu.
cs: Nebyl poskytnut token zařízení. Nelze se přihlásit.
da: Der er ikke angivet et enheds-token. Kan ikke logge ind
de: Kein Geräte-Token bereitgestellt. Anmeldung nicht möglich
el: Δεν παρασχέθηκε διακριτικό συσκευής. Δεν είναι δυνατή η είσοδος.
es: No se ha proporcionado un identificador del dispositivo. No se puede iniciar sesión.
es_419: No se proporcionó un identificador de dispositivo. No se puede iniciar sesión.
fi: Laitetunnistetta ei annettu. Ei voida kirjautua sisään
fr: Aucun jeton d’appareil fourni. Connexion impossible.
fr_ca: Aucun jeton d’appareil n’a été transmis. Connexion impossible.
hi: कोई डिवाइस टोकन नहीं दिया गया। लॉगइन नहीं किया जा सकता है
hr: Nije naveden token uređaja. Ne možete se prijaviti
hu: Nincs megadva eszköztoken. Nem lehet bejelentkezni
id: Tidak ada token perangkat yang diberikan. Tidak dapat masuk
it: Non è stato fornito nessun token dispositivo. Accesso non riuscito
ja: デバイストークンがありません。ログインできません
kk: Құрылғы токені берілмеген. Жүйеге кіру мүмкін емес
ko: 주어진 기기 토큰이 없습니다. 로그인할 수 없습니다.
lt: Įrenginio atpažinimo ženklas nepateiktas. Prisijungti negalima
ms: Tiada token peranti diberikan. Tidak boleh log masuk
nb: Enhetskjennetegn ikke oppgitt. Kan ikke logge på
nl: Geen apparaattoken ontvangen. Er kan niet worden ingelogd
pl: Nie podano tokenu urządzenia. Nie można się zalogować.
pt_br: Nenhum token de dispositivo fornecido; não é possível iniciar a sessão
pt_pt: Nenhum token de dispositivo fornecido. Não é possível iniciar sessão.
ro: Nu a fost furnizat niciun token de dispozitiv. Nu se poate efectua login.
ru: Токен устройства не предоставлен. Невозможно выполнить вход.
sk: Nebol poskytnutý token zariadenia. Nie je možné sa prihlásiť.
sl: Noben žeton naprave ni bil podan. Prijava ni mogoča
sv: Enhetstoken saknas. Kan inte logga in
th: ไม่ได้รับโทเค็นอุปกรณ์ ไม่สามารถเข้าสู่ระบบได้
tr: Verilen bir aygıt belirteci yok. Oturum açılamıyor
uk: Токен пристрою не надано. Не вдається ввійти.
vi: Chưa cung cấp mã thông báo thiết bị. Không thể đăng nhập
zh_cn: 未提供设备令牌。无法登录
zh_hk: 未提供裝置代號。無法登入
zh_tw: 未提供裝置代號。無法登入

# FBA_ADD_TO_HOME_QUESTION
source: Would you like to add Feedback Assistant to your Home Screen?
bg: Искате ли да добавите Feedback Assistant към вашия Начален екран?
ca: Vols afegir l’Assistent d’Opinió a la pantalla d’inici?
cs: Chcete přidat Feedback Assistant na plochu?
da: Vil du føje Feedback Assistant til din hjemmeskærm?
de: Möchtest du den Feedback-Assistenten zum Home-Bildschirm hinzufügen?
el: Θέλετε να προσθέσετε τον Βοηθό σχολίων στην οθόνη Αφετηρίας σας;
es: ¿Quieres añadir la app Asistente de Opinión a tu pantalla de inicio?
es_419: ¿Quieres agregar el asistente de comentarios a tu pantalla de Inicio?
fi: Lisätäänkö Palauteapuri Koti-valikkoon?
fr: Souhaitez-vous ajouter Assistant d’évaluation à votre écran d’accueil ?
fr_ca: Voulez-vous ajouter Assistant d’évaluation à votre écran d’accueil?
hi: क्या आप अपनी होम स्क्रीन पर फ़ीडबैक सहायक जोड़ना चाहेंगे?
hr: Želite dodati Feedback Assistant na svoj početni zaslon?
hu: Szeretné hozzáadni a Visszajelzési asszisztenst a Főképernyőhöz?
id: Apakah Anda ingin menambahkan Asisten Umpan Balik ke Layar Utama Anda?
it: Vuoi aggiungere Feedback Assistant alla schermata Home?
ja: フィードバックアシスタントをホーム画面に追加しますか?
kk: Басты экранға кері байланыс көмекшісін қосқыңыз келе ме?
ko: ‘피드백 지원’을 홈 화면에 추가하겠습니까?
lt: Ar norėtumėte įtraukti programą „Atsiliepimų asistentas“ į pradžios ekraną?
ms: Adakah anda mahu menambahkan Feedback Assistant pada Skrin Utama anda?
nb: Vil du legge til Tilbake­meldings­assistent på Hjem-skjermen?
nl: Wil je Feedbackassistent toevoegen aan je beginscherm?
pl: Czy chcesz dodać Asystenta opinii do ekranu głównego?
pt_br: Deseja adicionar o Assistente de Feedback à Tela de Início?
pt_pt: Gostaria de adicionar o Feedback Assistant ao ecrã principal?
ro: Doriți să adăugați aplicația Feedback Assistant pe ecranul principal?
ru: Хотите добавить Ассистент обратной связи на экран «Домой»?
sk: Chcete pridať apku Feedback Assistant na plochu?
sl: Želite pomočnik Feedback Assistant dodati na domači zaslon?
sv: Vill du lägga till Feedback Assistant på hemskärmen?
th: คุณต้องการที่จะเพิ่ม Feedback Assistant ไปยังหน้าจอโฮมของคุณหรือไม่
tr: Geri Bildirim Yardımcısı’nı ana ekranınıza eklemek ister misiniz?
uk: Додати Асистент відгуків на початковий екран?
vi: Bạn có muốn thêm Trợ lý phản hồi vào Màn hình chính không?
zh_cn: 你要将“反馈助理”添加到主屏幕吗？
zh_hk: 你要將「用户意見助理」加至主畫面嗎？
zh_tw: 你要將「使用者意見程式」加入主畫面嗎？

# FBA_ADD_TO_HOME_QUESTION_ANSWER_AFFIRMATIVE
source: Yes
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
fi: Kyllä
fr: Oui
fr_ca: Oui
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
kk: Иә
ko: 예
lt: Taip
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_cn: 是
zh_hk: 是
zh_tw: 是

# FBA_ADD_TO_HOME_QUESTION_ANSWER_NEGATIVE
source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
fr_ca: Non
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니요
lt: Ne
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_cn: 否
zh_hk: 否
zh_tw: 否

source: Feedback Assistant
bg: Асистент за обратна връзка
ca: Assistent d’Opinió
de: Feedback-Assistent
el: Βοηθός σχολίων
es: Asistente de Opinión
fi: Palauteapuri
fr: Assistant d’évaluation
fr_ca: Assistant d’évaluation
hi: फ़ीडबैक सहायक
hu: Visszajelzési asszisztens
id: Asisten Umpan Balik
ja: フィードバックアシスタント
kk: Кері байланыс көмекшісі
ko: 피드백 지원
lt: Atsiliepimų asistentas
nb: Tilbakemeldingsassistent
nl: Feedbackassistent
pl: Asystent opinii
pt_br: Assistente de Feedback
ru: Ассистент обратной связи
tr: Geri Bildirim Yardımcısı
uk: Асистент відгуків
vi: Trợ lý phản hồi
zh_cn: 反馈助理
zh_hk: 用户意見助理
zh_tw: 使用者意見程式

# FEEDBACK_ASSIGN_ERROR_MESSAGE
source: An error occurred while changing the assignee of this feedback.
bg: Възникна грешка при промяна на правоприемника на тази обратна връзка.
ca: Hi ha hagut un error en canviar la persona assignada del comentari.
cs: Při pokusu o změnu přiřazení zpětné vazby se vyskytla chyba.
da: Der opstod en fejl under ændring af modtageren af denne feedback.
de: Beim Ändern der Zuweisung des Feedbacks ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την αλλαγή του εκδοχέα αυτών των σχολίων.
es: Se ha producido un error al asignar este comentario a otra persona.
es_419: Ocurrió un error al cambiar la persona asignada a este comentario.
fi: Vaihdettaessa tämän palautteen tehtävänhaltijaa tapahtui virhe.
fr: Une erreur est survenue lors du changement de destinataire de cette évaluation.
fr_ca: Une erreur s’est produite en changeant la personne responsable de ce commentaire.
hi: इस फ़ीडबैक का असाइनी बदलते समय एरर हुआ।
hr: Došlo je do greške prilikom promjene osobe kojoj je dodijeljena ova povratna informacija.
hu: Hiba történt, amikor a rendszer megpróbálta módosítani a személyt, akihez a visszajelzés hozzá lett rendelve.
id: Terjadi kesalahan saat mengubah penerima umpan balik ini.
it: Si è verificato un errore durante la modifica dell’assegnazione del feedback.
ja: このフィードバックの割り当て先を変更中にエラーが起きました。
kk: Осы пікір орындаушысын өзгерту кезінде қате орын алды.
ko: 이 피드백의 할당된 사람을 변경하는 동안 오류가 발생했습니다.
lt: Keičiant šio atsiliepimo paskirtąjį asmenį įvyko klaida.
ms: Ralat berlaku semasa menukar orang ditetapkan pada maklum balas ini.
nb: Det oppsto en feil under endring av hvem tilbakemeldingen skal tilordnes.
nl: Er heeft zich een fout voorgedaan bij het wijzigen van de toegewezene van deze feedback.
pl: Wystąpił błąd podczas przypisywania opinii do innej osoby.
pt_br: Ocorreu um erro ao alterar a pessoa atribuída a este feedback.
pt_pt: Ocorreu um erro ao alterar a atribuição deste comentário.
ro: A survenit o eroare la schimbarea responsabilului pentru acest feedback.
ru: Во время изменения исполнителя для этого отзыва произошла ошибка.
sk: Pri zmene priradenia odozvy sa vyskytla chyba.
sl: Pri spreminjanju pooblaščenca za te povratne informacije je prišlo do napake.
sv: Ett fel uppstod när mottagaren till denna feedback skulle ändras.
th: เกิดข้อผิดพลาดขึ้นในระหว่างเปลี่ยนผู้รับมอบหมายของคำติชมนี้
tr: Bu geri bildirimin atandığı kişi değiştirilirken bir hata oluştu.
uk: Сталася помилка під час змінювання отримувача цього відгуку.
vi: Đã xảy ra lỗi trong khi thay đổi người được chỉ định của phản hồi này.
zh_cn: 更改此反馈的被分配人时出错。
zh_hk: 更改此用户意見的分配對象時出錯。
zh_tw: 更改此使用者意見的指派對象時發生錯誤。
